<h3 class="title_block lg">Интернет-магазин дорогих элитных подарков</h3>
<p>
	 Все в жизни имеет цену. Человек, которому вручают дорогостоящие элитные подарки, отличился многолетним упорным трудом, талантом и решительностью. Он не выбирал легких путей, поэтому достоин только самого лучшего.
</p>
<p>
	 Компания «Элитные подарки» занимается производством под заказ и продажей сувенирных товаров ручной работы премиум-класса. Наш интернет-магазин работает с 2013 года, успев завоевать безупречную репутацию и сердца клиентов по всей России и СНГ.
</p>
<p>
	 Производственные мощности компании расположены в городе Златоуст, старинном центре ювелирного дела. Национальные традиции русской гравюры и украшения холодного оружия, помноженные на современные технологии — вот секрет успеха наших сувениров.
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>