<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка и оплата в интернет магазине elit-podarok.ru");
$APPLICATION->SetPageProperty("title", "Доставка и оплата | Элитные Подарки");
$APPLICATION->SetTitle("Доставка и оплата");
?><div>
	<p>
		 Для Вашего удобства предлагаем несколько вариантов доставки, оптимальные способы оплаты.
	</p>
</div>
<div>
	<table cellspacing="1" cellpadding="3" border="1">
	<tbody>
	<tr>
		<td>
			 &nbsp;Самовывоз
		</td>
		<td>
			 &nbsp; Москва и область
		</td>
		<td>
			 &nbsp; Регионы России
		</td>
		<td>
			 &nbsp; За границу
		</td>
	</tr>
	<tr>
		<td>
			 &nbsp;Осуществляется по адресу: <b>г. Москва, Электролитный проезд, 3Бс6</b><br>
			 Самостоятельный забор заказа абсолютно <b>бесплатный</b>! <br>
			 Пожалуйста, уточните наличие товара и сообщите о своем визите. &nbsp; <br>
		</td>
		<td>
 <b>Бесплатная курьерская доставка</b> заказов, превышающие сумму в 50.000 руб. <br>
			 Заказы, сумма которых менее 50.000 руб. доставляются за счет покупателя и составляет: - 500 руб. в пределах МКАД; - 500 руб. + 40 руб. за км. за пределами МКАД. <br>
		</td>
		<td>
 <b>Осуществляется посредством ТК СДЭК или Почтой России.</b> Стоимость определяется тарифами перевозчика исходя от габаритов, удаленности, срочности, веса. <br>
			 – <b>Бесплатная доставка</b> заказов, превышающие сумму в 50.000 руб. <br>
			 - Заказы, сумма которых менее 50.000 руб. доставляются за счет покупателя. <br>
		</td>
		<td>
			 Получить заветный заказ за пределами России?&nbsp;Легко!Условия доставки, сроков и оплаты оговаривается индивидуально.<br>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<div>
 <br>
</div>
<h2 class="no-top-space">Условия доставки</h2>
<ul>
	<li>
	<div>
		 Пешим курьером в будние и выходные дни, по предварительной договоренности с заказчиком <br>
	</div>
 </li>
	<li>
	<div>
		 Возможность быстрой доставки в день заказа после его подтверждения <br>
	</div>
 </li>
	<li>
	<div>
		 Услуга самовывоза действует в течении 3-х дней с момента подтверждения заказа.&nbsp;
	</div>
 </li>
 <br>
</ul>
 В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ.
<ul>
 <br>
</ul>
<div>
</div>
 <span style="font-size: 1.33em; color: #383838; font-weight: bold;">Способы, условия оплаты заказов:</span>
<p>
</p>
<ul>
	<li>Изделия, выполненные под заказ (Москва и Московская область) – 50% от стоимости изделия оплачиваются с момента подписания договора поставки, оставшиеся 50% оплачиваются по факту поставки готового изделия Покупателю. </li>
	<li>
	Изделия, выполненные под заказ (Регионы России) - 100% предоплата от стоимости изделия оплачиваются с момента подписания договора поставки. </li>
	<li>
	При получении товара обязательно проверьте комплектацию заказа, наличие гарантийного талона и чека. </li>
</ul>
 <br>
 <br>
<p>
</p>
<h4>Наличный, безналичный расчеты:</h4>
<p>
</p>
<ul>
	<li>Вы можете оплатить заказ наличными курьеру при его получении или в пункте самовывоза </li>
	<li>
	После оформления заказа будет сформирован счёт на оплату, который Вы можете распечатать и оплатить. Денежные средства поступят на наш счёт в течение 2-3 рабочих дней после оплаты заказа. </li>
	<li>
	Оплата заказов юридическими лицами возможна только по безналичному расчёту. Все необходимые для бухгалтерии документы (оригинал счёта на оплату, счёт-фактура, накладная) выдаются вместе с заказом при получении.</li>
</ul>
<p>
 <br>
</p>
<h4>Оформление заказа</h4>
<div>
	 Реквизиты для безналичной оплаты: <br>
</div>
<div>
 <b>ИП Легашов Сергей Александрович </b><br>
</div>
<div>
	 Адрес:&nbsp;115230, г. Москва, Электролитный проезд, 3Бс6<br>
</div>
<div>
	 ИНН: 740401154010, <br>
</div>
<div>
	 ОГРНИП: 317774600383990 <br>
</div>
<div>
	 Банк получателя: ПАО «СБЕРБАНК» <br>
</div>
<div>
	 Расчетный счет: 40802810538000054496 <br>
</div>
<div>
	 Корреспондентский счет: 30101810400000000225 <br>
</div>
<div>
	 БИК: 044525225&nbsp; <br>
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>