<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "О компании \"Элитные Подарки\" - лучший интернет магазин элитных подарков в Москве. Порадуйте дорогого человека и сделайте сюрприз!");
$APPLICATION->SetPageProperty("title", "О компании | Элитные Подарки");
$APPLICATION->SetTitle("О компании");
?><p>
	 Все в жизни имеет цену. Человек, которому вручают дорогостоящие элитные подарки, отличился многолетним упорным трудом, талантом и решительностью. Он не выбирал легких путей, поэтому достоин только самого лучшего.
</p>
<p>
</p>
<p>
	 Компания «Элитные подарки» занимается производством под заказ и продажей сувенирных товаров ручной работы премиум-класса. Наш интернет-магазин работает с 2013 года, успев завоевать безупречную репутацию и сердца клиентов по всей России и СНГ.
</p>
<p>
</p>
<p>
	 Производственные мощности компании расположены в городе Златоуст, старинном центре ювелирного дела. Национальные традиции русской гравюры и украшения холодного оружия, помноженные на современные технологии — вот секрет успеха наших сувениров.
</p>
<h2>
Лучший выбор элитных подарков в Москве </h2>
<p>
</p>
<p>
	 В нашем интернет-магазине вам предложат тысячи замечательных подарков для родственника, начальника, коллеги по работе или партнера по бизнесу.
</p>
<p>
</p>
<p>
	 Ознакомьтесь с категориями эксклюзивных подарков:
</p>
<p>
</p>
<ul type="disc">
	<li><a href="/catalog/knigi/">Книги</a>: собрания афоризмов, энциклопедии, профессиональная и художественная литература; подарочные книги в кожаных переплетах с богатым декором.</li>
	<li><a href="/catalog/dekor-dlya-doma/">Декор для дома</a>: компасы, барометры, подзорные трубы, интерьерные часы, шкатулки, настольные наборы из драгоценных и полудрагоценных материалов.</li>
	<li><a href="/catalog/aksesuary/">Аксессуары</a>: ежедневники в кожаном переплете, инкрустированные золотом визитницы, бижутерия, подставки для телефона, ручки и флешки.</li>
	<li><a href="/catalog/suvenirnoe-oruzhie/">Сувенирное оружие</a>: исторически достоверные пистолеты, шашки, кортики и стилеты ручной работы; наши подарки не требуют разрешения.</li>
	<li><a href="/catalog/dlya-piknika/">Подарки для пикника</a>: фляжки нержавеющие походные с гравировкой, стопки, эксклюзивные наборы для шашлыка, шампуры.</li>
	<li><a href="/catalog/elitnaya-posuda/">Элитная посуда</a>: серебряная детская посуда, наборы для кофе и для чая, кубки, подстаканники гербовые и с профессиональной символикой.</li>
	<li><a href="/catalog/trosti/">Трости</a>: стилизованные трости с клинком, стилетом из дамасской стали или фаервыстрелом (стреляющим клинком); не требуют разрешения.</li>
	<li><a href="/catalog/nozhi/">Ножи</a>: широкий ассортимент авторских, военных, коллекционных, складных, туристических и охотничьих ножей на любой вкус, мачете.</li>
	<li><a href="/catalog/nastolnye-igry/">Настольные игры</a>: подарочные шахматы, шашки, нарды, ломберные столы из ценных пород дерева и камня ручной работы.</li>
	<li><a href="/catalog/religioznye/">Религиозные подарки</a>: православные и мусульманские; Библия в гравюрах, православный молитвослов, иконы, Коран на арабском и русском языке.</li>
	<li><a href="/catalog/nagradnaya-atributika/">Наградная атрибутика</a>: награды к любому профессиональному или спортивному событию; чемпионские пояса, гербовые значки, медали под заказ.</li>
</ul>
<p>
</p>
<p>
	 Удачный подарок — всегда возможность проявить свою благодарность и особое отношение к получателю. Это выражение тонкого вкуса и проницательности. Не упускайте шанс укрепить отношения и блеснуть качествами, столь ценимыми в деловой среде.
</p>
<p>
</p>
<p>
	 Несмотря на богатый жизненный опыт, большинство людей не умеют выбирать удачные презенты. Не извлекая ничего из предыдущих уроков, они начинают искать подарки перед праздником, и в последние минуты покупают что попало. Большая ошибка.
</p>
<p>
</p>
<p>
	 Наши изысканные товары могут радовать и удивлять даже людей с самым изысканным вкусом. Ищете эксклюзивный подарок для мужчины, у которого есть все? Вам сюда.
</p>
<p>
</p>
<p>
	 В наших каталогах представлены уникальные шедевры русских мастеров, сделанные с чистой душой и любовью к ремеслу. Мы ручаемся за качество каждого изделия.
</p>
<p>
</p>
<p>
	 Нужно больше? Мы совершенно бесплатно нанесем гравировку, логотип или надпись на металл. У нас можно заказать подарок по индивидуальному эскизу в минимальные сроки.
</p>
<p>
</p>
<p>
	 Порадуйте дорого человека персональным подарком!
</p>
 <br>
<blockquote>
	<p>
		 Нужно больше? Мы совершенно бесплатно нанесем гравировку, логотип или надпись на металл. У нас можно заказать подарок по индивидуальному эскизу в минимальные сроки.
	</p>
	<p>
	</p>
	<h2>
	Порадуйте дорогого человека персональным подарком! </h2>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>